[
  {
    "text": "II Mazowiecka Gala Futbolu     12.12.2024  Artykuł     W sobotę w odbyła się II Mazowiecka Gala Futbolu. W znakomitej atmosferze podsumowano mijający rok w mazowieckim futbolu.    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670021"
  },
  {
    "text": "Trwają zapisy do Pucharu Tymbarku!     12.12.2024  Artykuł     Kolejna edycja Pucharu Tymbarku rozpoczęta, zapisz się już dziś.    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670080"
  },
  {
    "text": "Śpiewanie Kolęd ze Seniorami     12.12.2024  Artykuł     Serdecznie zapraszamy na wyjątkowe spotkanie świąteczne, podczas którego wspólnie zaśpiewamy najpiękniejsze kolędy i poczujemy magię nadchodzących świąt!    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670111"
  },
  {
    "text": "Warszawski Trail na Kopie Cwila vol. 5 - FOTORELACJA     10.12.2024  Artykuł     W niedzielę 8 grudnia 2024, zakończyliśmy tegoroczny cykl \"Warszawskich Traili Biegowych\". Ostatni w tym roku trail odbył się na Kopie Cwila na warszawskim Ursynowie. Udział w nim wzięło 50 osób. Na kolejne traile zapraszamy w przyszłym roku (szczegóły wkrótce), a dziś zapraszamy do zapoznania się z fotorelacją z ostatniego biegu.    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670172"
  },
  {
    "text": "Otwarcie lodowiska Włochy     04.12.2024  Artykuł     Zima w Warszawie zbliża się wielkimi krokami, a wraz z nią pojawiają się nowe możliwości spędzania czasu na świeżym powietrzu. Dla mieszkańców Włoch i nie tylko – świetną okazją do aktywności w chłodne dni będzie nowo otwarte lodowisko, które stało się kolejną zimową atrakcją stolicy. Nowa inwestycja cieszy się już dużym zainteresowaniem wśród mieszkańców.    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670207"
  },
  {
    "text": "Impreza Andrzejkowa dla Seniorów - Fotorelacja     03.12.2024  Artykuł     Zapraszamy do zapoznania się z fotorelacją z imprezy.    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670235"
  },
  {
    "text": "Pokochaj Warszawę zimą !!!     02.12.2024  Artykuł     Miasto Stołeczne Warszawa zaprasza serdecznie na imprezę zachęcająca do aktywności zimą. Projekt skierowany do Mieszkańców Warszawy. Podczas weekendu 6-8 grudnia na terenie Stołecznego Centrum Sportu AKTYWNA WARSZAWA - w Ośrodku przy Górce Szczęśliwickiej organizujemy szereg aktywności. Darmowe szkolenia na nartach, animacje dla dzieci, warsztaty dla dorosłych, zawody oraz koncert. Specjalne zaproszenie dla środowiska Seniorów    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670358"
  },
  {
    "text": "Aktywność fizyczna osób z niepełnosprawnościami. Stołeczny sport widziany przez pryzmat dostępności     02.12.2024  Artykuł     Zakończył się pierwszy kongres #City4All – Miasta Dostępne. Już w pierwszym dniu dwudniowego wydarzenia, poświęconego osobom ze specjalnymi potrzebami, odbyły się rozmowy na temat sportu. Widzowie zgromadzeni w sali konferencyjnej Centrum Nauki Kopernik oraz ci oglądający transmisję online mieli okazję wysłuchać osobistej historii Wojtka Makowskiego — paraolimpijczyka w dyscyplinie pływackiej.    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670400"
  },
  {
    "text": "Otwieramy sezon na lodowiskach!     29.11.2024  Artykuł     Czas wyciągnąć łyżwy (lub wypożyczyć je na miejscu) – już od poniedziałku, 2 grudnia wchodzimy na lód! Na początek zapraszamy Was na lodowiska w Ośrodkach Stegny i Moczydło, a dwa dni później, w środę, 4 grudnia, otwieramy dwa wyjątkowe i klimatyczne miejsca: lodowisko przed Pałacem Kultury i Nauki oraz na Rynku Starego Miasta.    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670433"
  },
  {
    "text": "Sportowe Mikołajki w Ośrodku Moczydło     28.11.2024  Artykuł     15 grudnia 2024 roku o godz. 14.00 - 17.00 zapraszamy na wyjątkową imprezę na łyżwach w Ośrodku Moczydło. W planach pokazy i animacje, które zachwycą każde dziecko.    źródło:  um.warszawa.pl/waw/aktywna-warszawa",
    "url": "https://sport.um.warszawa.pl/waw/aktywna-warszawa/aktualnosci",
    "timestamp": "2024-12-16T20:55:43.670463"
  }
]