[
  {
    "text": "Konferencja na temat HNS „Funkcjonowanie systemu HNS w jednostkach i komórkach organizacyjnych MON oraz elementach pozamilitarnych systemu obronnego kraju” było tematem rocznej konferencji Pełnomocnika Ministra Obrony Narodowej ds. HNS.",
    "url": "https://www.wojsko-polskie.pl/sgwp/articles/list/aktualnosci-w/?strona=1",
    "timestamp": "2024-12-16T20:56:54.872623"
  },
  {
    "text": "Jak podchorąży Woźny został kadetem na West Point W ubiegłym roku akademickim na West Point – najbardziej prestiżowej uczelni wojskowej na świecie – średnia ocen na pierwszym roku (w skali o 0,0 do …",
    "url": "https://www.wojsko-polskie.pl/sgwp/articles/list/aktualnosci-w/?strona=1",
    "timestamp": "2024-12-16T20:56:54.872681"
  },
  {
    "text": "Szef Sztabu Generalnego WP z wizytą w Niemczech Generał Wiesław Kukuła przebywał 28 listopada z wizytą w Niemczech, gdzie spotkał się ze swoim odpowiednikiem, gen. Carstenem Breuerem.",
    "url": "https://www.wojsko-polskie.pl/sgwp/articles/list/aktualnosci-w/?strona=1",
    "timestamp": "2024-12-16T20:56:54.872708"
  },
  {
    "text": "Operacja SZPEJ Zakończyła się dwudniowa konferencja podsumowująca pierwszy etap prac w ramach operacji SZPEJ, realizowanej od stycznia 2024 roku.",
    "url": "https://www.wojsko-polskie.pl/sgwp/articles/list/aktualnosci-w/?strona=1",
    "timestamp": "2024-12-16T20:56:54.872772"
  },
  {
    "text": "Konferencja Komitetu Wspólnego Eurokorpusu w Polsce Zakończyła się 33. konferencja Komitetu Wspólnego (Common Committee) Eurokorpusu, która odbyła się 19 listopada w Polsce.",
    "url": "https://www.wojsko-polskie.pl/sgwp/articles/list/aktualnosci-w/?strona=1",
    "timestamp": "2024-12-16T20:56:54.872798"
  },
  {
    "text": "Szefowa Sztabu Obrony Kanadyjskich Sił Zbrojnych z wizytą w Polsce W piątek, 15 listopada, gościem szefa Sztabu Generalnego Wojska Polskiego była generał Jennie Carignan.",
    "url": "https://www.wojsko-polskie.pl/sgwp/articles/list/aktualnosci-w/?strona=1",
    "timestamp": "2024-12-16T20:56:54.872823"
  }
]